// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Infos de voyage";

"HP Photo" = "Photo HP";
"HP Tri-color" = "Tricolore HP";
"HP Gray Photo" = "Photo en gris HP";
"HP Black" = "Noir HP";

TaskTitle = "Infos de voyage";
RegionTitle = "Veuillez sélectionner la région où vous voulez voyager :";
CountryTitle = "Veuillez sélectionner le pays/région où vous voulez voyager :";
TableDescription = "Les cartouches d'impression disponibles pour achat sont les suivantes :";
CartridgeName = "Nom de la cartouche d'impression pour vente au détail";
HPNumber = "N° HP";
TipsButton = "Conseils sur le voyage";
TipsDescription = "Les conseils suivants vous prépareront à voyager avec votre imprimante :";
CloseButton = "Fermer";